Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/galdu/hvordan-paaklage.353681.no.html.tmx
Source language: nob
Languages: sme

source: Samenes rettigheter
sme: Sámiid vuoigatvuođat

source: Utkast til nordisk samekonvensjon
sme: Davviriikalaš sámekonvenšuvdna evttohus

source: Samefolkets grunnlovsvern
sme: Sámi álbmoga vuođđolágasuodjalus

source: Samisk barnehagetilbud
sme: Sámi mánáidgárdefálaldat

source: Grunnskole: rett til samisk opplæring
sme: Vuođđooahpahus: riekti sámegiel oahpahussii

source: Videregående skole: rett til samisk opplæring
sme: Joatkkaoahpahus: riekti sámegiel oahpahussii

source: Høyere utdanning
sme: Alit oahpahus

source: Barnevern: samiske barns rettigheter
sme: Mánáidsuodjalus: sámi mánáid riekti

source: Barns rett til å bli hørt
sme: Mánáid riekti ovddidit iežaset oainnuid

source: Samenes språklige og sosiale rettigheter
sme: Sámi giella- ja sosiálavuoigatvuođat

source: Samiske kvinners rettigheter
sme: Sámi nissoniid vuoigatvuođat

source: Samiske eldres rettigheter
sme: Sámi vuoras olbmuid vuoigatvuođat

source: Samenes land og ressursrettigheter
sme: Sámiid vuoigatvuođat eatnamiidda ja meahcceriggodagaide

source: Samiske næringsrettigheter
sme: Sámi ealáhusvuoigatvuođat

source: Samenes kulturelle rettigheter
sme: Sámi kultuvrralaš vuoigatvuođat

source: Internasjonal samisk representasjon
sme: Sámiid riikkaidgaskasaš oassálastin

source: Dersom kommunen, fylkeskommunen eller andre offentlige etater ikke tilbyr tjenester på samisk slik samelovens språkregler krever det, så kan du klage på dette.
sme: Jus suohkan, fylkkasuohkan dahje eará almmolaš ásahusat eai fála bálvalusaid sámegillii nugo leat geatnegahtton sámelága giellanjuolggadusaid mielde, de sáhtát don váidit dan.

source: Dette følger av Samelovens § 3-11.
sme: Dát čuožžu Sámelága 3-11 §:s.

source: Det er ikke bare enkeltpersoner som kan klage.
sme: Eai leat dušše ovttaskas olbmot geat sáhttet váidit váilevaš sámegielfálaldaga.

source: Også landsomfattende samiske organisasjoner og landsomfattende offentlige organer med oppgaver av særlig betydning for hele eller deler av den samiske befolkningen, har klagerett på manglende samiskspråklig tilbud.
sme: Maiddái riikkaviidosaš sámi organisašuvnnain ja riikkaviidosaš almmolaš orgánain main leat doaimmat main lea erenoamáš mearkkašupmi sámi álbmogii, lea vuoigatvuohta váidit dakkár áššiin.

source: De kan også klage selv om ingen enkeltperson er særlig berørt.
sme: Sii sáhttet maid váidit áššiin vaikko dat eai čuoza njulgestaga ovttaskas olbmui.

source: Ved manglende samiskopplæring i grunnskolen eller videregående opplæring er det også Fylkesmannen som er klageorgan, jf. opplæringsloven kapittel 15.
sme: Váilevaš sámegieloahpahusa vuođđoskuvllas dahje joatkkaoahphausa sáhtát váidit, dat čuožžu oahpahuslága 15. kapihttalis.

source: Klage på kommunale og fylkeskommunale tjenester
sme: Suohkana ja fylkkasuohkana bálvalusaid váidit

source: Dersom du ønsker å klage på manglende samiskspråklig tilbud i en kommune eller i en fylkeskommune, så er det fylkesmannen som er klageinstans.
sme: Jus don háliidat váidit váilevaš sámegiel bálvalusaid suohkanis dahje fylkkasuohkanis, de lea Fylkkamánni váidinorgána.

source: Sameloven
sme: Sámeláhka

source: Ved manglende samiskopplæring i grunnskolen eller ved videregående opplæring er det skolen og Fylkesmannen som er klageorgan, jf. opplæringsloven kapittel 15.
sme: Jus don háliidat váidit váilevaš sámegiel oahpahusa vuođđoskuvllas dahje joatkkaoahpahusas, de lea Fylkkamánni váidinorgána, dat čuožžu oahpahuslága 15. kapihttalis.

source: Klageprosessen er som følger:
sme: Váidinproseassa lea ná:

source: Grunnskolen: 1.
sme: Vuođđoskuvllas: 1.

source: Foreldre/foresatt skal sende klage om f.eks. manglende samiskundervisning til skolen hvor barnet er elev.
sme: Váhnen sádde váidaga skuvlii gos mánná vázzá.

source: Skolen* skal først behandle klagen.
sme: Skuvla* galgá álggos meannudit váidaga.

source: Dersom skolen ikke tar klagen til følge, så skal de sende saken videre til fylkesmannen.
sme: Jus skuvla ii váldde vuhtii váidaga muhto doalaha mearrádusa, de galget sii sáddet ášši viidáseappot fylkkamánnái.

source: *I noen kommuner kan det være saksbehandlere i oppvekstetaten/utdanningsetaten som behandler klagen.
sme: *Muhtin suohkaniin lea bajásšaddanossodat/oahpahusossodat iige skuvla gii meannuda váidaga.

source: 2. Dersom skolen ikke har tatt klagen til følge, så skal saken oversende fylkesmannen til videre behandling.
sme: 2. Jus skuvla ii váldde vuhtii váidaga, de sádde skuvla ášši viidásit fylkkamánnái.

source: Fylkesmannen skal da behandle klagen.
sme: Fylkkamánni galgá de meannudit váidaga.

source: De kan da enten opprettholde skolens vedtak, eller de kan ta klagen til følge.
sme: Fylkkamánni sáhttet juogo doalahit suohkana mearrádusa, dahje sii vuhtii váldet váidaga.

source: Dersom fylkesmannen tar klagen til følge, så er skolen forpliktet til å innrette seg etter vedtaket fra fylkesmannen.
sme: Jus fylkkamánni váldá vuhtii váidaga, de lea skuvla geatnegahtton čuovvut dan mearrádusa.

source: Fylkesmannens vedtak er endelig og kan ikke påklages.
sme: Fylkkamánni mearrádus lea loahpalaš mearrádus, iige dan sáhte váidit.

source: *Dersom den videregående skolen er en fylkeskommunal skole, kan det være opplæringsavdelingen ved fylkeskommunen som behandler klagen.
sme: * Jus lea fylkkasuohkan gii oamasta joatkkaskuvlla, de sáhttá leat fylkkasuohkana oahpahusossodat gii meannuda váidaga. Váidda galgá goitge sáddejuvvot skuvllii.

source: Statlige videregående skoler: Samisk videregående skole i Karasjok og Samisk videregående skole og reindriftsskole i Kautokeino:
sme: Stáhta joatkkaskuvllat: Sámi joatkkaskuvla Kárášjogas ja Sámi joatkka- ja boazodoalloskuvla Guovdageainnus:

source: Skolen skal først behandle klagen.
sme: Skvula galgá álggos meannudit váidaga.
